{
	"FormatVersion": 2,
	"Namespace": "",
	"Subnamespaces": [
		{
			"Namespace": "MainMenu",
			"Children": [
				{
					"Source":
					{
						"Text": "Change Gender"
					},
					"Translation":
					{
						"Text": "Change Gender"
					},
					"Key": "Gender_Button"
				},
				{
					"Source":
					{
						"Text": "Change Language"
					},
					"Translation":
					{
						"Text": "Change Language"
					},
					"Key": "Language_Button"
				},
				{
					"Source":
					{
						"Text": "Change Number"
					},
					"Translation":
					{
						"Text": "Change Number"
					},
					"Key": "Number_Button"
				},
				{
					"Source":
					{
						"Text": "Gender: {Gender}|gender(Masculine,Femenine,Neuter)"
					},
					"Translation":
					{
						"Text": "Gender: {Gender}|gender(Masculine,Femenine,Neuter)"
					},
					"Key": "Gender_Text"
				},
				{
					"Source":
					{
						"Text": "The warrior is strong"
					},
					"Translation":
					{
						"Text": "The warrior is strong"
					},
					"Key": "Warrior_Text"
				},
				{
					"Source":
					{
						"Text": "There {Number}|plural(one=is,other=are) {Number} {Number}|plural(one=cat,other=cats)"
					},
					"Translation":
					{
						"Text": "There {Number}|plural(one=is,other=are) {Number} {Number}|plural(one=cat,other=cats)"
					},
					"Key": "Cats_Text"
				},
				{
					"Source":
					{
						"Text": "You came {Number}{Number}|ordinal(one=st,two=nd,few=rd,other=th)!"
					},
					"Translation":
					{
						"Text": "You came {Number}{Number}|ordinal(one=st,two=nd,few=rd,other=th)!"
					},
					"Key": "Place_Text"
				}
			]
		}
	]
}